/* 
 Localizable.strings
 SeeTheApp
 
 Created by goVertex on 11/16/11.
 Copyright (c) 2011 __MyCompanyName__. All rights reserved.
 */

// Rate dialog strings
"Please rate See the App" = "请评价 See the App";
"Rate See the App" = "评估 See the App";
"No thanks" = "不，谢谢";
"Maybe later" = "也许以后";

// Status strings
"Unable to connect" = "无法连接";

// Menu Titles
"Menu" = "菜单";
"Browse All Apps" = "浏览所有的应用程序";
"All Apps" = "所有的应用程序";
"Categories" = "分类";
"All" = "所有";
"Free" = "免费的";
"Options" = "选项";

// Options Strings
"Email us" = "电邮给我们";
"App Store" = "App Store";
"Choose the App Store to browse and download apps from." = "选择的App Store浏览和下载应用程序从。";
"Please email us with questions or comments." = "请给我们发电子邮件的问题或意见。";

// AppStore Button
"Available on the" = "可在";

// Categories
"Books" = "图书";
"Business" = "商业";
"Education" = "教育";
"Entertainment" = "娱乐";
"Finance" = "财务";
"Games" = "游戏";
"All Games" = "所有的游戏";
"Action" = "动作游戏";
"Adventure" = "探险游戏";
"Arcade" = "街机游戏";
"Board" = "桌面游戏";
"Card" = "扑克牌游戏";
"Casino" = "娱乐场游戏";
"Dice" = "骰子游戏";
"Educational" = "教育游戏";
"Family" = "家庭游戏";
"Kids" = "儿童游戏";
"Music" = "音乐";
"Puzzle" = "智力游戏";
"Racing" = "赛车游戏";
"Role Playing" = "角色扮演游戏";
"Simulation" = "模拟游戏";
"Sports" = "体育";
"Strategy" = "策略游戏";
"Trivia" = "小游戏";
"Word" = "文字游戏";
"Health & Fitness" = "健康健美";
"Lifestyle" = "生活";
"Medical" = "医疗";
"Music" = "音乐";
"Navigation" = "导航";
"News" = "新闻";
"Newsstand" = "报刊杂志";
"Photo & Video" = "摄影与录像";
"Productivity" = "效率";
"Reference" = "参考";
"Social Networking" = "社交";
"Sports" = "体育";
"Travel" = "旅行";
"Utilities" = "工具";
"Weather" = "天气";